[
  "table-editor-obsidian",
  "custom-sort",
  "dataview",
  "obsidian-git",
  "obsidian-text-format",
  "image-converter",
  "obsidian-style-settings",
  "homepage",
  "graph-nested-tags",
  "obsidian-tagfolder",
  "link-exploder",
  "cmdr",
  "url-into-selection",
  "templater-obsidian",
  "folder-note-plugin"
]